Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Google Play enforces stricter screenshot aspect-ratio and dimension limits than the App Store. The default 1242×2688 iPhone size is too tall for Play — if an upload is rejected, switch the row to a screenshot-size preset Play accepts.
ar: يفرض Google Play حدودًا أكثر صرامة لنسبة العرض إلى الارتفاع وأبعاد لقطة الشاشة مقارنة بـ App Store. الحجم الافتراضي 1242 × 2688 iPhone طويل جدًا بالنسبة للتشغيل — إذا تم رفض التحميل، قم بتبديل الصف إلى حجم لقطة شاشة تم إعداده مسبقًا ويقبله Play.
ca: Google Play imposa límits més estrictes de relació d'aspecte i dimensions de les captures de pantalla que el App Store. La mida predeterminada de 1242×2688 iPhone és massa alta per a Play; si es rebutja una càrrega, canvia la fila a una mida predeterminada de captura de pantalla que Play accepta.
cs: Google Play prosazuje přísnější limity poměru stran a rozměrů snímku obrazovky než App Store. Výchozí velikost 1242×2688 iPhone je pro Play příliš vysoká – pokud je nahrání odmítnuto, přepněte řádek na přednastavenou velikost snímku obrazovky, kterou Play přijímá.
da: Google Play håndhæver strengere skærmbillede-formatforhold og dimensionsgrænser end App Store. Standardstørrelsen 1242×2688 iPhone er for høj til Play — hvis en upload afvises, skal du skifte rækken til en forudindstillet skærmbilledestørrelse, som Afspil accepterer.
de: Google Play hat strengere Grenzen für Seitenverhältnis und Abmessungen von Screenshots als der App Store. Die iPhone-Standardgröße 1242×2688 ist für Play zu hoch – wird ein Upload abgelehnt, stelle die Zeile auf eine Screenshot-Größenvorgabe um, die Play akzeptiert.
el: Το Google Play επιβάλλει αυστηρότερα όρια αναλογίας και διαστάσεων στιγμιότυπου οθόνης από το App Store. Το προεπιλεγμένο μέγεθος 1242×2688 iPhone είναι πολύ ψηλό για την αναπαραγωγή — εάν μια μεταφόρτωση απορριφθεί, αλλάξτε τη σειρά σε ένα προκαθορισμένο μέγεθος στιγμιότυπου οθόνης που δέχεται το Play.
es: Google Play impone límites de proporción y dimensiones más estrictos que el App Store. El tamaño de iPhone predeterminado, 1242×2688, es demasiado alto para Play: si se rechaza una subida, cambia la fila a un tamaño predefinido que Play acepte.
fa: Google Play محدودیت‌های سخت‌گیرانه‌تری از App Store برای نسبت ابعاد و اندازهٔ اسکرین‌شات دارد. اندازهٔ پیش‌فرض 1242×2688 برای iPhone برای Play بیش از حد بلند است — اگر آپلود رد شد، اندازهٔ ردیف را به پیش‌تنظیمی تغییر دهید که Play می‌پذیرد.
fi: Google Play pakottaa tiukemmat kuvakaappauksen kuvasuhteen ja mittarajoitukset kuin App Store. The default 1242×2688 iPhone size is too tall for Play — if an upload is rejected, switch the row to a screenshot-size preset Play accepts.
fr: Google Play impose des limites de format et de dimensions de capture d'écran plus strictes que l'App Store. La taille iPhone par défaut (1242×2688) est trop haute pour Play : si un envoi est refusé, choisissez pour la ligne un préréglage de taille accepté par Play.
he: Google Play אוכף מגבלות מחמירות יותר על יחס גובה-רוחב וממדים של צילום מסך מאשר App Store. גודל ברירת המחדל של 1242×2688 iPhone גבוה מדי ל-Play - אם העלאה נדחתה, העבר את השורה להגדרה מוגדרת מראש בגודל צילום מסך שה-Play מקבל.
hr: Google Play nameće stroža ograničenja omjera slike zaslona i dimenzija od App Store. Zadana veličina iPhone od 1242 × 2688 previsoka je za Play — ako je prijenos odbijen, prebacite redak na unaprijed postavljenu veličinu snimke zaslona koju Play prihvaća.
hu: A Google Play szigorúbb képernyőkép-képarány- és méretkorlátozást ír elő, mint a App Store. A [
id: Google Play menerapkan rasio aspek dan batas dimensi tangkapan layar yang lebih ketat dibandingkan App Store. Ukuran default 1242×2688 iPhone terlalu tinggi untuk Putar — jika unggahan ditolak, alihkan baris ke ukuran tangkapan layar yang telah ditentukan sebelumnya yang diterima Putar.
it: Google Play applica limiti di proporzioni e dimensioni degli screenshot più rigidi rispetto all'App Store. La dimensione iPhone predefinita di 1242×2688 è troppo alta per Play: se un caricamento viene rifiutato, passa la riga a un preset di dimensione screenshot accettato da Play.
ja: Google Play では、スクリーンショットのアスペクト比と寸法の制限が App Store より厳しくなっています。デフォルトの iPhone サイズ 1242×2688 は Play では縦に長すぎます。アップロードが拒否された場合は、Play が受け付けるスクリーンショットサイズのプリセットに行を切り替えてください。
ko: Google Play는 App Store보다 스크린샷 가로세로 비율과 크기 제한이 더 엄격합니다. 기본 iPhone 크기인 1242×2688은 Play에서 쓰기에 너무 깁니다. 업로드가 거부되면 행을 Play에서 허용하는 스크린샷 크기 사전 설정으로 바꾸세요.
ms: Google Play menguatkuasakan nisbah aspek dan dimensi tangkapan skrin yang lebih ketat daripada App Store. Saiz lalai 1242×2688 iPhone terlalu tinggi untuk Play — jika muat naik ditolak, tukar baris itu kepada pratetap bersaiz tangkapan skrin yang diterima Play.
nl: Google Play dwingt strengere limieten voor de beeldverhouding en afmetingen van screenshots af dan App Store. Het standaardformaat 1242×2688 iPhone is te groot voor Play. Als een upload wordt afgewezen, schakelt u de rij over naar een vooraf ingestelde schermgrootte die Play accepteert.
no: Google Play håndhever strengere skjermbildeforhold og dimensjonsgrenser enn App Store. Standardstørrelsen på 1242×2688 iPhone er for høy for Play – hvis en opplasting avvises, bytt raden til en forhåndsinnstilt skjermbildestørrelse. Play aksepterer.
pl: Google Play wymusza bardziej rygorystyczne limity proporcji i wymiarów zrzutów ekranu niż App Store. Domyślny rozmiar 1242 × 2688 iPhone jest za duży dla Play — jeśli przesyłanie zostanie odrzucone, przełącz wiersz na wstępnie ustawiony rozmiar zrzutu ekranu akceptowany przez Play.
pt_br: O Google Play impõe limites de proporção e de dimensão mais rígidos que a App Store. O tamanho padrão de iPhone 1242×2688 é alto demais para o Play — se um envio for rejeitado, mude a linha para uma predefinição de tamanho que o Play aceite.
pt_pt: Google Play impõe proporções de ecrã e limites de dimensão de captura de ecrã mais rígidos do que App Store. O tamanho padrão de 1242×2688 iPhone é muito alto para o Play — se um upload for rejeitado, mude a linha para uma predefinição de tamanho de captura de ecrã que o Play aceita.
ro: Google Play impune limite mai stricte pentru raportul de aspect și dimensiunea capturii de ecran decât App Store. Dimensiunea implicită de 1242×2688 iPhone este prea mare pentru Play — dacă o încărcare este respinsă, comutați rândul la o dimensiune prestabilită de captură de ecran Play acceptă.
ru: Google Play устанавливает более строгие ограничения на соотношение сторон и размеры скриншотов, чем App Store. Стандартный размер iPhone 1242×2688 слишком высокий для Play — если загрузка отклонена, переключите строку на пресет размера, который принимает Play.
sk: Google Play presadzuje prísnejšie limity pomeru strán a rozmerov snímky obrazovky ako App Store. Predvolená veľkosť 1 242 × 2 688 iPhone je pre Play príliš vysoká – ak je nahrávanie odmietnuté, prepnite riadok na prednastavenú veľkosť snímky obrazovky, ktorú Play akceptuje.
sl: Google Play uveljavlja strožje omejitve razmerja stranic in dimenzij posnetkov zaslona kot App Store. Privzeta velikost 1242×2688 iPhone je previsoka za Play – če je nalaganje zavrnjeno, preklopite vrstico na prednastavljeno velikost posnetka zaslona, ​​ki jo Play sprejme.
sv: Google Play tillämpar striktare gränser för bildförhållande och dimensioner för skärmdumpar än App Store. Standardstorleken 1242×2688 iPhone är för hög för Play — om en uppladdning avvisas, byt raden till en förinställning i skärmbildsstorlek. Play accepterar.
th: Google Play บังคับใช้อัตราส่วนภาพหน้าจอและขีดจำกัดขนาดที่เข้มงวดกว่า App Store ขนาดเริ่มต้น 1242×2688 iPhone สูงเกินไปสำหรับ Play หากการอัปโหลดถูกปฏิเสธ ให้เปลี่ยนแถวเป็นขนาดที่กำหนดไว้ล่วงหน้าที่ Play ยอมรับ
tr: Google Play, ekran görüntüsü en boy oranı ve boyutları için App Store'dan daha katı sınırlar uygular. Varsayılan 1242×2688 iPhone boyutu Play için fazla uzundur — bir yükleme reddedilirse satırı Play'in kabul ettiği bir ekran görüntüsü boyutu hazır ayarına geçirin.
uk: Google Play застосовує суворіші обмеження пропорцій і розмірів знімків екрана, ніж App Store. Стандартний розмір iPhone 1242×2688 зависокий для Play — якщо вивантаження відхилено, перемкніть рядок на пресет розміру знімка екрана, який приймає Play.
ur: Google Play App Store سے زیادہ سخت اسکرین شاٹ کے پہلو تناسب اور طول و عرض کی حدود کو نافذ کرتا ہے۔ پہلے سے طے شدہ 1242×2688 iPhone سائز پلے کے لیے بہت لمبا ہے — اگر کوئی اپ لوڈ مسترد کر دیا جاتا ہے، تو قطار کو اسکرین شاٹ سائز کے پیش سیٹ پر تبدیل کریں جو Play قبول کرتا ہے۔
vi: Google Play thực thi các giới hạn kích thước và tỷ lệ khung hình của ảnh chụp màn hình chặt chẽ hơn App Store. Kích thước mặc định 1242×2688 iPhone quá cao đối với Play — nếu quá trình tải lên bị từ chối, hãy chuyển hàng sang giá trị đặt trước có kích thước ảnh chụp màn hình mà Play chấp nhận.
zh_hans: Google Play 对截图宽高比和尺寸的限制比 App Store 更严格。默认的 1242×2688 iPhone 尺寸对 Play 来说太高——如果上传被拒，请将该行切换到 Play 接受的截图尺寸预设。
zh_hant: Google Play 對螢幕截圖長寬比和尺寸的限制比 App Store 更嚴格。預設的 1242×2688 iPhone 大小對 Play 來說太高——如果上傳遭拒，請將該列切換為 Play 接受的螢幕截圖大小預設。

source: Google Play has no API for store listing experiments. Upload a variant here to make it your listing, or export all screenshots — each variant gets its own folder — and add them to an experiment in Play Console.
ar: Google Play لا يحتوي على API لتجارب بطاقة بيانات المتجر. قم بتحميل متغير هنا لجعله قائمتك، أو قم بتصدير جميع لقطات الشاشة - يحصل كل متغير على مجلد خاص به - وأضفها إلى تجربة في Play Console.
ca: Google Play no té API per als experiments de fitxes de Play Store. Penja una variant aquí per convertir-la en la teva fitxa o exporta totes les captures de pantalla (cada variant té la seva pròpia carpeta) i afegeix-les a un experiment a Play Console.
cs: Google Play nemá API pro experimenty se záznamy v obchodu. Sem nahrajte variantu, která se stane vaším zápisem, nebo exportujte všechny snímky obrazovky – každá varianta má svou vlastní složku – a přidejte je do experimentu ve službě Play Console.
da: Google Play har ingen API til eksperimenter med butiksfortegnelser. Upload en variant her for at gøre den til din fortegnelse, eller eksporter alle skærmbilleder – hver variant får sin egen mappe – og føj dem til et eksperiment i Play Console.
de: Google Play hat keine API für Store-Eintrag-Experimente. Lade hier eine Variante hoch, um sie zu deinem Eintrag zu machen, oder exportiere alle Screenshots – jede Variante bekommt einen eigenen Ordner – und füge sie in der Play Console zu einem Experiment hinzu.
el: Το Google Play δεν έχει API για πειράματα καταχώρισης καταστήματος. Ανεβάστε μια παραλλαγή εδώ για να την κάνετε την καταχώρισή σας ή εξάγετε όλα τα στιγμιότυπα οθόνης — κάθε παραλλαγή έχει τον δικό της φάκελο — και προσθέστε τα σε ένα πείραμα στο Play Console.
es: Google Play no tiene API para experimentos de ficha. Sube aquí una variante para que sea tu ficha, o exporta todas las capturas (cada variante en su propia carpeta) y añádelas a un experimento en Play Console.
fa: Google Play برای آزمایش‌های صفحهٔ فروشگاه API ندارد. یک نسخه را اینجا آپلود کنید تا صفحهٔ فروشگاه شما شود، یا همهٔ اسکرین‌شات‌ها را صادر کنید — هر نسخه پوشهٔ خودش را دارد — و آن‌ها را در Play Console به یک آزمایش اضافه کنید.
fi: Google Playlla ei ole rajapintaa kauppatietuekokeiluille. Lataa versio täältä tehdäksesi siitä tietueesi tai vie kaikki kuvakaappaukset — jokainen versio saa oman kansion — ja lisää ne kokeiluun Play Consolessa.
fr: Google Play n'a pas d'API pour les expériences de fiche. Envoyez une variante ici pour en faire votre fiche, ou exportez toutes les captures — chaque variante dans son dossier — et ajoutez-les à une expérience dans la Play Console.
he: Google Play has no API for store listing experiments. העלה גרסה לכאן כדי להפוך אותה לרישום שלך, או ייצא את כל צילומי המסך - כל וריאציה מקבלת תיקיה משלה - והוסף אותם לניסוי ב-Play Console.
hr: Google Play nema API za eksperimente s unosom u trgovini. Ovdje prenesite varijantu da postane vaš unos ili izvezite sve snimke zaslona — svaka varijanta dobiva vlastitu mapu — i dodajte ih u eksperiment na Play konzoli.
hu: A Google Play nem rendelkezik API az áruházi adatlappal kapcsolatos kísérletekhez. Tölts fel ide egy változatot, hogy az adatlapod legyen, vagy exportáld az összes képernyőképet – mindegyik változat külön mappát kap –, és add hozzá egy kísérlethez a Play Console-ban.
id: Google Play tidak memiliki API untuk eksperimen cantuman toko. Upload varian di sini untuk dijadikan listingan Anda, atau ekspor semua screenshot — setiap varian memiliki foldernya sendiri — dan tambahkan varian tersebut ke eksperimen di Konsol Play.
it: Google Play non ha un'API per gli esperimenti sulla scheda dello store. Carica qui una variante per renderla la tua scheda, oppure esporta tutti gli screenshot (ogni variante ha la propria cartella) e aggiungili a un esperimento nella Play Console.
ja: Google Play にはストア掲載情報の実験用 API がありません。ここでバリアントをアップロードして掲載情報にするか、すべてのスクリーンショットを書き出し（バリアントごとにフォルダが分かれます）、Play Console で実験に追加してください。
ko: Google Play에는 스토어 등록정보 실험용 API가 없습니다. 여기서 변형을 업로드해 등록정보로 만들거나, 모든 스크린샷을 내보낸 뒤(변형마다 폴더가 따로 생성됨) Play Console에서 실험에 추가하세요.
ms: Google Play tidak mempunyai API untuk percubaan penyenaraian gedung. Muat naik varian di sini untuk menjadikannya penyenaraian anda atau eksport semua tangkapan skrin — setiap varian mendapat foldernya sendiri — dan tambahkannya pada percubaan dalam Play Console.
nl: Google Play heeft geen API voor experimenten met winkelvermeldingen. Upload hier een variant om er uw vermelding van te maken, of exporteer alle schermafbeeldingen (elke variant krijgt een eigen map) en voeg ze toe aan een experiment in de Play Console.
no: Google Play har ingen API for eksperimenter med butikkoppføringer. Last opp en variant her for å gjøre den til din oppføring, eller eksporter alle skjermbilder – hver variant får sin egen mappe – og legg dem til i et eksperiment i Play Console.
pl: Google Play nie ma API do eksperymentów z informacjami o aplikacji. Prześlij wariant tutaj, aby umieścić go na swoim wykazie, lub wyeksportuj wszystkie zrzuty ekranu – każdy wariant ma swój własny folder – i dodaj je do eksperymentu w Konsoli Play.
pt_br: O Google Play não tem API para experimentos da página da loja. Envie uma variante aqui para torná-la sua página ou exporte todas as capturas — cada variante em sua própria pasta — e adicione-as a um experimento no Play Console.
pt_pt: Google Play não tem API para experimentos com detalhes do app na loja. Faça upload de uma variante aqui para torná-la sua listagem ou exporte todas as capturas de ecrã (cada variante recebe sua própria pasta) e adicione-as a um experimento no Play Console.
ro: Google Play nu are API pentru experimentele cu înregistrarea în magazin. Încărcați o variantă aici pentru a deveni lista dvs. sau exportați toate capturile de ecran - fiecare variantă are propriul dosar - și adăugați-le la un experiment în Play Console.
ru: У Google Play нет API для экспериментов со страницей в магазине. Загрузите вариант здесь, чтобы сделать его своей страницей, или экспортируйте все скриншоты — у каждого варианта будет своя папка — и добавьте их в эксперимент в Play Console.
sk: Google Play nemá žiadne API pre experimenty so záznamom v obchode. Tu nahrajte variant, aby ste z neho urobili svoj záznam, alebo exportujte všetky snímky obrazovky – každý variant dostane svoj vlastný priečinok – a pridajte ich do experimentu v službe Play Console.
sl: Google Play nima API za preizkuse objav v trgovini. Tukaj naložite različico, da postane vaš seznam, ali izvozite vse posnetke zaslona – vsaka različica dobi svojo mapo – in jih dodajte v preizkus v Play Console.
sv: Google Play har inga API för experiment med butiksuppgifter. Ladda upp en variant här för att göra den till din lista eller exportera alla skärmdumpar – varje variant får sin egen mapp – och lägg till dem i ett experiment i Play Console.
th: Google Play ไม่มี API สำหรับการทดสอบรายการร้านค้า อัปโหลดรูปแบบที่นี่เพื่อทำให้เป็นรายการของคุณ หรือส่งออกภาพหน้าจอทั้งหมด โดยแต่ละรูปแบบจะมีโฟลเดอร์ของตัวเอง และเพิ่มลงในการทดสอบใน Play Console
tr: Google Play'in mağaza sayfası deneyleri için bir API'si yok. Bir varyantı mağaza sayfanız yapmak için buradan yükleyin ya da tüm ekran görüntülerini dışa aktarın — her varyant kendi klasörünü alır — ve bunları Play Console'da bir deneye ekleyin.
uk: Google Play не має API для експериментів зі сторінкою в магазині. Вивантажте варіант тут, щоб зробити його своєю сторінкою, або експортуйте всі знімки екрана — кожен варіант отримує власну папку — і додайте їх до експерименту в Play Console.
ur: اسٹور کی فہرست کے تجربات کے لیے Google Play کے پاس کوئی API نہیں ہے۔ اسے اپنی فہرست بنانے کے لیے یہاں ایک ویرینٹ اپ لوڈ کریں، یا تمام اسکرین شاٹس ایکسپورٹ کریں — ہر ویرینٹ کو اپنا فولڈر ملتا ہے — اور انہیں Play Console میں ایک تجربہ میں شامل کریں۔
vi: Google Play không có API cho thử nghiệm danh sách cửa hàng. Tải một biến thể lên đây để biến biến thể đó thành danh sách của bạn hoặc xuất tất cả ảnh chụp màn hình — mỗi biến thể có thư mục riêng — và thêm chúng vào thử nghiệm trong Play Console.
zh_hans: Google Play 没有商品详情实验的 API。可以在此上传一个变体作为你的商品详情，或导出所有截图（每个变体各有一个文件夹），然后在 Play 管理中心将它们添加到实验中。
zh_hant: Google Play 沒有用於商店資訊實驗的 API。在此上傳變體即可將其設為你的商店資訊，或輸出所有螢幕截圖（每個變體都有自己的資料夾），再將它們加入 Play Console 中的實驗。

source: Google Play has no listing language for %@, so it will be skipped.
ar: لا يحتوي Google Play على لغة قائمة لـ %1$@، لذلك سيتم تخطيه.
ca: Google Play no té cap idioma de llista per a %1$@, de manera que s'ometrà.
cs: Google Play nemá žádný jazyk záznamu pro %1$@, takže bude přeskočen.
da: Google Play har ikke noget sprog for %1$@, så det vil blive sprunget over.
de: %@ ist bei Google Play als Eintragssprache nicht verfügbar und wird daher übersprungen.
el: Το Google Play δεν έχει γλώσσα καταχώρισης για το %1$@, επομένως θα παραλειφθεί.
es: Google Play no tiene un idioma de ficha para %@, así que se omitirá.
fa: Google Play برای %@ زبان صفحهٔ فروشگاه ندارد، بنابراین از آن صرف‌نظر می‌شود.
fi: Google Play has no listing language for %1$@, so it will be skipped.
fr: Google Play ne propose pas de langue de fiche pour %@ : cette langue sera ignorée.
he: ל-Google Play אין שפת רישום עבור %1$@, אז היא תידלג.
hr: Google Play nema jezik popisa za %1$@, pa će biti preskočen.
hu: A Google Play nem rendelkezik a %1$@ listázási nyelvével, ezért kimarad.
id: Google Play tidak memiliki bahasa daftar untuk %1$@, sehingga akan dilewati.
it: Google Play non ha una lingua della scheda per %@, quindi verrà saltata.
ja: Google Play には%@に対応する掲載言語がないため、スキップされます。
ko: Google Play에 %@에 해당하는 등록정보 언어가 없어 이 언어는 건너뜁니다.
ms: Google Play tidak mempunyai bahasa penyenaraian untuk %1$@, jadi bahasa itu akan dilangkau.
nl: Google Play heeft geen vermeldingstaal voor %1$@, dus deze wordt overgeslagen.
no: Google Play har ikke noe oppføringsspråk for %1$@, så det blir hoppet over.
pl: Google Play nie ma języka listy dla %1$@, więc zostanie pominięty.
pt_br: O Google Play não tem idioma de ficha da loja para %@, então ele será ignorado.
pt_pt: Google Play não possui idioma de listagem para %1$@, portanto será ignorado.
ro: Google Play nu are nicio limbă de înregistrare pentru %1$@, așa că va fi omisă.
ru: Google Play не поддерживает %@ как язык страницы, поэтому этот язык будет пропущен.
sk: Google Play nemá žiadny jazyk záznamu pre %1$@, takže bude preskočený.
sl: Google Play nima jezika navedbe za %1$@, zato bo preskočen.
sv: Google Play har inget listspråk för %1$@, så det kommer att hoppas över.
th: Google Play ไม่มีรายการภาษาสำหรับ %1$@ ดังนั้นจะถูกข้ามไป
tr: Google Play'de şu dil için mağaza sayfası dili yok, bu nedenle atlanacak: %@.
uk: Google Play не підтримує %@ як мову сторінки, тож цю мову буде пропущено.
ur: Google Play میں %1$@ کے لیے کوئی لسٹنگ زبان نہیں ہے، اس لیے اسے چھوڑ دیا جائے گا۔
vi: Google Play không có ngôn ngữ liệt kê cho %1$@ nên nó sẽ bị bỏ qua.
zh_hans: Google Play 没有与 %@ 对应的商品详情语言，因此将跳过该语言。
zh_hant: Google Play 沒有對應 %@ 的商店資訊語言，因此將略過此語言。

source: Google Play has no listing language for %@, so they will be skipped.
ar: لا يحتوي Google Play على لغة قائمة لـ %1$@، لذلك سيتم تخطيها.
ca: Google Play no té cap idioma de llista per a %1$@, de manera que es saltaran.
cs: Google Play nemá žádný jazyk záznamu pro %1$@, takže budou přeskočeny.
da: Google Play har ikke noget sprog for %1$@, så de vil blive sprunget over.
de: %@ sind bei Google Play als Eintragssprachen nicht verfügbar und werden daher übersprungen.
el: Το Google Play δεν έχει γλώσσα καταχώρισης για το %1$@, επομένως θα παραβλεφθούν.
es: Google Play no tiene un idioma de ficha para %@, así que se omitirán.
fa: Google Play برای %@ زبان صفحهٔ فروشگاه ندارد، بنابراین از آن‌ها صرف‌نظر می‌شود.
fi: Google Play has no listing language for %1$@, so they will be skipped.
fr: Google Play ne propose pas de langue de fiche pour %@ : ces langues seront ignorées.
he: ל-Google Play אין שפת רישום עבור %1$@, כך שהם ידלגו.
hr: Google Play nema jezik popisa za %1$@, pa će biti preskočeni.
hu: A Google Play nem rendelkezik a %1$@ listázási nyelvével, ezért a rendszer kihagyja őket.
id: Google Play tidak memiliki bahasa daftar untuk %1$@, sehingga akan dilewati.
it: Google Play non ha una lingua della scheda per %@, quindi verranno saltate.
ja: Google Play には%@に対応する掲載言語がないため、これらはスキップされます。
ko: Google Play에 %@에 해당하는 등록정보 언어가 없어 이 언어들은 건너뜁니다.
ms: Google Play tidak mempunyai bahasa penyenaraian untuk %1$@, jadi bahasa itu akan dilangkau.
nl: Google Play heeft geen taal voor %1$@, dus deze worden overgeslagen.
no: Google Play har ikke noe oppføringsspråk for %1$@, så de blir hoppet over.
pl: Google Play nie ma języka listy dla %1$@, więc zostaną pominięte.
pt_br: O Google Play não tem idioma de ficha da loja para %@, então eles serão ignorados.
pt_pt: Google Play não tem idioma de listagem para %1$@, portanto eles serão ignorados.
ro: Google Play nu are nicio limbă de înregistrare pentru %1$@, așa că vor fi omise.
ru: Google Play не поддерживает %@ как языки страницы, поэтому эти языки будут пропущены.
sk: Google Play nemá žiadny jazyk záznamu pre %1$@, takže budú preskočené.
sl: Google Play nima jezika za navedbo %1$@, zato bodo preskočeni.
sv: Google Play har inget listspråk för %1$@, så de hoppas över.
th: Google Play ไม่มีรายการภาษาสำหรับ %1$@ ดังนั้นจะถูกข้ามไป
tr: Google Play'de şu diller için mağaza sayfası dili yok, bu nedenle atlanacaklar: %@.
uk: Google Play не підтримує %@ як мови сторінки, тож ці мови буде пропущено.
ur: Google Play میں %1$@ کے لیے لسٹنگ کی کوئی زبان نہیں ہے، اس لیے انہیں چھوڑ دیا جائے گا۔
vi: Google Play không có ngôn ngữ liệt kê cho %1$@ nên chúng sẽ bị bỏ qua.
zh_hans: Google Play 没有与 %@ 对应的商品详情语言，因此将跳过这些语言。
zh_hant: Google Play 沒有對應 %@ 的商店資訊語言，因此將略過這些語言。
